Repository: joninet2971/Skynet
Catalog: skynet_app/locale/*/LC_MESSAGES/django.po
Languages: pt

source: Nombre Aeropuerto
pt: Nome do Aeroporto

source: Código Aeropuerto
pt: Código Aeroportos

source: Ciudad
pt: Cidade

source: AeroLinea - Vuelos al mejor precio
pt: AeroLine - Voos pelo melhor preço

source: Confirmar acción
pt: Confirmar ação

source: ¿Está seguro de confirmar?
pt: Tem certeza que deseja confirmar?

source: Si, eliminar
pt: Sim, excluir

source: Bienvenido
pt: Bem-vindo

source: Salir
pt: Sair

source: Ingresa
pt: Entrar

source: Aeropuertos
pt: Aeroportos

source: Rutas
pt: Rotas

source: Vuelos
pt: Voos

source: Aviones
pt: Aviões

source: Carrusel de Imágenes
pt: Carrossel de Imagens

source: Buscá tu vuelo
pt: Encontre seu voo

source: Bienvenido a Skynet - Vuelos al mejor precio
pt: Bem-vindo à Skynet - Voos pelo melhor preço

source: Siguiente
pt: Próximo

source: Origen
pt: Origem

source: Fecha
pt: Data

source: Pasajeros
pt: Passageiros

source: La ciudad que nunca duerme, con su encanto único y su vibrante cultura.
pt: A cidade que nunca dorme, com seu charme único e cultura vibrante.

source: Desde $15.999
pt: A partir de $15.999

source: Ver vuelos
pt: Ver voos

source: Descubrí las sierras y la rica historia de esta hermosa provincia.
pt: Descubra as serras e a rica história desta bela província.

source: Desde $12.999
pt: A partir de $12.999

source: Tierra del buen vino y los paisajes montañosos inolvidables.
pt: Terra do bom vinho e das paisagens montanhosas inesquecíveis.

source: Desde $14.999
pt: A partir de $14.999

source: Hasta 12 Cuotas
pt: Até 12 Parcelas

source: Paga en cuotas sin interés con todas las tarjetas de crédito.
pt: Pague em parcelas sem juros com todos os cartões de crédito.

source: Equipaje Incluido
pt: Bagagem Incluída

source: Llevá hasta 10kg de equipaje de mano sin cargo adicional.
pt: Leve até 10kg de bagagem de mão sem custo adicional.

source: Atención 24/7
pt: Atendimento 24/7

source: Nuestro equipo está disponible para ayudarte en todo momento.
pt: Nossa equipe está disponível para ajudá-lo a qualquer momento.

source: ¡No te pierdas nuestras ofertas!
pt: Não perca nossas ofertas!

source: Suscribite a nuestro newsletter y recibí las mejores ofertas en tu correo.
pt: Inscreva-se em nossa newsletter e receba as melhores ofertas no seu e-mail.

source: Tu correo electrónico
pt: Seu endereço de email

source: SUSCRIBIRME
pt: INSCREVER-ME
